pub/test.org

#+OPTIONS: ':nil *:t -:t ::t <:t H:5 \n:nil _:nil ^:nil arch:headline author:t
#+OPTIONS: broken-links:nil c:nil creator:nil d:(not "LOGBOOK") date:t e:t
#+OPTIONS: email:nil f:t inline:t num:t p:nil pri:nil prop:nil stat:t tags:t
#+OPTIONS: tasks:t tex:t timestamp:t title:t toc:t todo:t |:t
#+TITLE: Drycker
#+DATE: <2020-02-08 Sat>
#+AUTHOR: Johan Sandén
#+EMAIL: johan.sanden@gmail.com
#+LANGUAGE: sv
#+SELECT_TAGS: export
#+EXCLUDE_TAGS: noexport
#+CREATOR: Emacs 26.3 (Org mode 9.1.9)
** Belgien
*** Brasserie Du Bocq
**** St.Benoit Blond
  - Öl namn: St.Benoit Blond
  - Land/Länder: Belgien
  - Bryggeri(er): Brasserie Du Bocq
*** Brouwerij Affligem De Smedt
**** Affligem Dubbel
  - Öl namn: Affligem Dubbel
  - Land/Länder: Belgien
  - Bryggeri(er): Brouwerij Affligem De Smedt
**** Affligem Blond
  - Öl namn: Affligem Blond
  - Land/Länder: Belgien
  - Bryggeri(er): Brouwerij Affligem De Smedt
*** Brouwerij Lindemans
**** Lindemans Kriek Cuvée René
  - Land/Länder: Belgien
  - Bryggeri(er): Brouwerij Lindemans
*** Brouwerij de Koningshoeven
**** La Trappe Tripel
  - Öl namn: La Trappe Tripel
  - Land/Länder: Belgien
  - Bryggeri(er): Brouwerij de Koningshoeven
*** Brouwerij Rodenbach
**** Rodenbach Grand Cru
  - Öl namn: Rodenbach Grand Cru
  - Land/Länder: Belgien
  - Bryggeri(er): Brouwerij Rodenbach
*** Verhaeghe
**** Verhaeghe Duchesse De Bourgogne
  - Öl namn: Verhaeghe Duchesse De Bourgogne
  - Land/Länder: Belgien
  - Bryggeri(er): Verhaeghe
*** Het Anker
**** Gouden Carolus Classic
  - Öl namn: Gouden Carolus Classic
  - Land/Länder: Belgien
  - Bryggeri(er): Het Anker
*** St. Bernardus
**** Grottenbier
  - Öl namn: Grottenbier
  - Land/Länder: Belgien
  - Bryggeri(er): St. Bernardus
**** Wit
  - Öl namn: Wit
  - Land/Länder: Belgien
  - Bryggeri(er): St. Bernardus
*** Brasserie Lefebvre
**** Floreffe Double
  - Öl namn: Floreffe Double
  - Land/Länder: Belgien
  - Bryggeri(er): Brasserie Lefebvre
**** Floreffe Blond
  - Öl namn: Floreffe Blond
  - Land/Länder: Belgien
  - Bryggeri(er): Brasserie Lefebvre
*** Palm Breweries
**** Steenbrugge Dubbel Bruin
  - Öl namn: Steenbrugge Dubbel Bruin
  - Land/Länder: Belgien
  - Bryggeri(er): Palm Breweries
**** Steenbrugge Blond
  - Öl namn: Steenbrugge Blond
  - Land/Länder: Belgien
  - Bryggeri(er): Palm Breweries
**** King Cobra
  - Öl namn: King Cobra
  - Land/Länder: Belgien
  - Bryggeri(er): Palm Breweries
*** John Martin _Scottish & Newcastle_
**** Gordon X-Mas Ale
  - Öl namn: Gordon X-Mas Ale
  - Land/Länder: Belgien
  - Bryggeri(er): John Martin _Scottish & Newcastle_
*** Brouwerij De Dolle Brouwers
**** De Dolle Dulle Teve _Mad Bitch_
  - Öl namn: De Dolle Dulle Teve _Mad Bitch_
  - Land/Länder: Belgien
  - Bryggeri(er): Brouwerij De Dolle Brouwers
**** Oerbier
  - Öl namn: Oerbier
  - Land/Länder: Belgien
  - Bryggeri(er): Brouwerij De Dolle Brouwers
** Tyskland
*** Spaten-Franziskaner-Bräu
**** Spaten Oktoberfestbier
  - Öl namn: Spaten Oktoberfestbier
  - Land/Länder: Tyskland
  - Bryggeri(er): Spaten-Franziskaner-Bräu
**** Spaten Optimator
  - Öl namn: Spaten Optimator
  - Land/Länder: Tyskland
  - Bryggeri(er): Spaten-Franziskaner-Bräu
*** Paulaner Brauerei _Schörghuber_
**** Salvator
  - Öl namn: Salvator
  - Land/Länder: Tyskland
  - Bryggeri(er): Paulaner Brauerei _Schörghuber_
*** Friesisches Brauhaus
**** Jever Pilsener
  - Öl namn: Jever Pilsener
  - Land/Länder: Tyskland
  - Bryggeri(er): Friesisches Brauhaus
*** Paulaner Brauerei (Schörghuber)
**** Paulaner Oktoberfest Bier
  - Öl namn: Paulaner Oktoberfest Bier
  - Land/Länder: Tyskland
  - Bryggeri(er): Paulaner Brauerei (Schörghuber)
**** Hacker-Pschorr Braumeister Pils
  - Öl namn: Hacker-Pschorr Braumeister Pils
  - Land/Länder: Tyskland
  - Bryggeri(er): Paulaner Brauerei (Schörghuber)
*** Einbecker Brauhause
**** Einbecker Brauherren Pils
  - Öl namn: Einbecker Brauherren Pils
  - Land/Länder: Tyskland
  - Bryggeri(er): Einbecker Brauhause
*** Brauerei Heller-Trum _ Schlenkerla
**** Aecht Schlenkerla Rauchbier Märzen
  - Land/Länder: Tyskland
  - Bryggeri(er): Brauerei Heller-Trum _ Schlenkerla
*** Hofbräu München
**** Oktoberfestbier
  - Öl namn: Oktoberfestbier
  - Land/Länder: Tyskland
  - Bryggeri(er): Hofbräu München
** USA
*** Anchor Brewing Company
**** Merry Christmas & Happy New Year (Our Special Ale)
  - Öl namn: Merry Christmas & Happy New Year (Our Special Ale)
  - Land/Länder: USA
  - Bryggeri(er): Anchor Brewing Company
**** Liberty Ale
  - Öl namn: Liberty Ale
  - Land/Länder: USA
  - Bryggeri(er): Anchor Brewing Company
**** Anchor Steam
  - Öl namn: Anchor Steam
  - Land/Länder: USA
  - Bryggeri(er): Anchor Brewing Company
**** Merry Christmas & Happy New Year (Our Special Ale) (2005)
  - Öl namn: Merry Christmas & Happy New Year (Our Special Ale) (2005)
  - Land/Länder: USA
  - Bryggeri(er): Anchor Brewing Company
*** Tommy Knocker Brewery
**** Pick Axe IPA
  - Öl namn: Pick Axe IPA
  - Land/Länder: USA
  - Bryggeri(er): Tommy Knocker Brewery
*** Sierra Nevada Brewing
**** Pale Ale
  - Öl namn: Pale Ale
  - Land/Länder: USA
  - Bryggeri(er): Sierra Nevada Brewing
*** Napa Smith
**** Amber Ale
  - Öl namn: Amber Ale
  - Land/Länder: USA
  - Bryggeri(er): Napa Smith
**** Hopa Geddon
  - Öl namn: Hopa Geddon
  - Land/Länder: USA
  - Bryggeri(er): Napa Smith
*** Brooklyn Brewery
**** Brooklyn Brown Ale
  - Öl namn: Brooklyn Brown Ale
  - Land/Länder: USA
  - Bryggeri(er): Brooklyn Brewery
*** Six Point Brewery
**** The Crisp
  - Öl namn: The Crisp
  - Land/Länder: USA
  - Bryggeri(er): Six Point Brewery
*** Michigan Brewing Co
**** Summer Ale
  - Öl namn: Summer Ale
  - Land/Länder: USA
  - Bryggeri(er): Michigan Brewing Co
**** High Seas
  - Öl namn: High Seas
  - Land/Länder: USA
  - Bryggeri(er): Michigan Brewing Co
*** Lagunita Brewing Co
**** Lagunita IPA
  - Öl namn: Lagunita IPA
  - Land/Länder: USA
  - Bryggeri(er): Lagunita Brewing Co
*** Rogue Ales
