pub/test.tex
% Created 2020-02-21 Fri 21:52
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Johan Sandén}
\date{\textit{<2020-02-08 Sat>}}
\title{Drycker}
\hypersetup{
 pdfauthor={Johan Sandén},
 pdftitle={Drycker},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 26.3 (Org mode 9.1.9)}, 
 pdflang={Swedish}}
\begin{document}

\maketitle
\tableofcontents

\section{Belgien}
\label{sec:org9db0187}
\subsection{Brasserie Du Bocq}
\label{sec:orgefa96f8}
\subsubsection{St.Benoit Blond}
\label{sec:orgffa5e2a}
\begin{itemize}
\item Öl namn: St.Benoit Blond
\item Land/Länder: Belgien
\item Bryggeri(er): Brasserie Du Bocq
\end{itemize}
\subsection{Brouwerij Affligem De Smedt}
\label{sec:org4c3b7f1}
\subsubsection{Affligem Dubbel}
\label{sec:org1911be8}
\begin{itemize}
\item Öl namn: Affligem Dubbel
\item Land/Länder: Belgien
\item Bryggeri(er): Brouwerij Affligem De Smedt
\end{itemize}
\subsubsection{Affligem Blond}
\label{sec:org50014a5}
\begin{itemize}
\item Öl namn: Affligem Blond
\item Land/Länder: Belgien
\item Bryggeri(er): Brouwerij Affligem De Smedt
\end{itemize}
\subsection{Brouwerij Lindemans}
\label{sec:org26eef3b}
\subsubsection{Lindemans Kriek Cuvée René}
\label{sec:org112b978}
\begin{itemize}
\item Land/Länder: Belgien
\item Bryggeri(er): Brouwerij Lindemans
\end{itemize}
\subsection{Brouwerij de Koningshoeven}
\label{sec:orgaa46b26}
\subsubsection{La Trappe Tripel}
\label{sec:org15053e2}
\begin{itemize}
\item Öl namn: La Trappe Tripel
\item Land/Länder: Belgien
\item Bryggeri(er): Brouwerij de Koningshoeven
\end{itemize}
\subsection{Brouwerij Rodenbach}
\label{sec:org2ebc95d}
\subsubsection{Rodenbach Grand Cru}
\label{sec:org2e57a83}
\begin{itemize}
\item Öl namn: Rodenbach Grand Cru
\item Land/Länder: Belgien
\item Bryggeri(er): Brouwerij Rodenbach
\end{itemize}
\subsection{Verhaeghe}
\label{sec:org9feca22}
\subsubsection{Verhaeghe Duchesse De Bourgogne}
\label{sec:orgf66d553}
\begin{itemize}
\item Öl namn: Verhaeghe Duchesse De Bourgogne
\item Land/Länder: Belgien
\item Bryggeri(er): Verhaeghe
\end{itemize}
\subsection{Het Anker}
\label{sec:org7f791dc}
\subsubsection{Gouden Carolus Classic}
\label{sec:org3dccaa7}
\begin{itemize}
\item Öl namn: Gouden Carolus Classic
\item Land/Länder: Belgien
\item Bryggeri(er): Het Anker
\end{itemize}
\subsection{St. Bernardus}
\label{sec:orga6a62cf}
\subsubsection{Grottenbier}
\label{sec:org26e4c0e}
\begin{itemize}
\item Öl namn: Grottenbier
\item Land/Länder: Belgien
\item Bryggeri(er): St. Bernardus
\end{itemize}
\subsubsection{Wit}
\label{sec:orgbb8d6b2}
\begin{itemize}
\item Öl namn: Wit
\item Land/Länder: Belgien
\item Bryggeri(er): St. Bernardus
\end{itemize}
\subsection{Brasserie Lefebvre}
\label{sec:org1a12354}
\subsubsection{Floreffe Double}
\label{sec:orgd1ba6bd}
\begin{itemize}
\item Öl namn: Floreffe Double
\item Land/Länder: Belgien
\item Bryggeri(er): Brasserie Lefebvre
\end{itemize}
\subsubsection{Floreffe Blond}
\label{sec:org848fc4a}
\begin{itemize}
\item Öl namn: Floreffe Blond
\item Land/Länder: Belgien
\item Bryggeri(er): Brasserie Lefebvre
\end{itemize}
\subsection{Palm Breweries}
\label{sec:org817af3d}
\subsubsection{Steenbrugge Dubbel Bruin}
\label{sec:org2133996}
\begin{itemize}
\item Öl namn: Steenbrugge Dubbel Bruin
\item Land/Länder: Belgien
\item Bryggeri(er): Palm Breweries
\end{itemize}
\subsubsection{Steenbrugge Blond}
\label{sec:org5979fe5}
\begin{itemize}
\item Öl namn: Steenbrugge Blond
\item Land/Länder: Belgien
\item Bryggeri(er): Palm Breweries
\end{itemize}
\subsubsection{King Cobra}
\label{sec:org93a9bf5}
\begin{itemize}
\item Öl namn: King Cobra
\item Land/Länder: Belgien
\item Bryggeri(er): Palm Breweries
\end{itemize}
\subsection{John Martin \underline{Scottish \& Newcastle}}
\label{sec:org605a031}
\subsubsection{Gordon X-Mas Ale}
\label{sec:orged54cd6}
\begin{itemize}
\item Öl namn: Gordon X-Mas Ale
\item Land/Länder: Belgien
\item Bryggeri(er): John Martin \uline{Scottish \& Newcastle}
\end{itemize}
\subsection{Brouwerij De Dolle Brouwers}
\label{sec:org4ad22a1}
\subsubsection{De Dolle Dulle Teve \underline{Mad Bitch}}
\label{sec:orgd733e5e}
\begin{itemize}
\item Öl namn: De Dolle Dulle Teve \uline{Mad Bitch}
\item Land/Länder: Belgien
\item Bryggeri(er): Brouwerij De Dolle Brouwers
\end{itemize}
\subsubsection{Oerbier}
\label{sec:orga24b399}
\begin{itemize}
\item Öl namn: Oerbier
\item Land/Länder: Belgien
\item Bryggeri(er): Brouwerij De Dolle Brouwers
\end{itemize}
\section{Tyskland}
\label{sec:org2d7725b}
\subsection{Spaten-Franziskaner-Bräu}
\label{sec:org73bbf8f}
\subsubsection{Spaten Oktoberfestbier}
\label{sec:orga19e568}
\begin{itemize}
\item Öl namn: Spaten Oktoberfestbier
\item Land/Länder: Tyskland
\item Bryggeri(er): Spaten-Franziskaner-Bräu
\end{itemize}
\subsubsection{Spaten Optimator}
\label{sec:orge6554e2}
\begin{itemize}
\item Öl namn: Spaten Optimator
\item Land/Länder: Tyskland
\item Bryggeri(er): Spaten-Franziskaner-Bräu
\end{itemize}
\subsection{Paulaner Brauerei \underline{Schörghuber}}
\label{sec:orgdc9c26c}
\subsubsection{Salvator}
\label{sec:orga4ef4f2}
\begin{itemize}
\item Öl namn: Salvator
\item Land/Länder: Tyskland
\item Bryggeri(er): Paulaner Brauerei \uline{Schörghuber}
\end{itemize}
\subsection{Friesisches Brauhaus}
\label{sec:org1a25ef1}
\subsubsection{Jever Pilsener}
\label{sec:orgd94fd62}
\begin{itemize}
\item Öl namn: Jever Pilsener
\item Land/Länder: Tyskland
\item Bryggeri(er): Friesisches Brauhaus
\end{itemize}
\subsection{Paulaner Brauerei (Schörghuber)}
\label{sec:org6366b9f}
\subsubsection{Paulaner Oktoberfest Bier}
\label{sec:org75e0021}
\begin{itemize}
\item Öl namn: Paulaner Oktoberfest Bier
\item Land/Länder: Tyskland
\item Bryggeri(er): Paulaner Brauerei (Schörghuber)
\end{itemize}
\subsubsection{Hacker-Pschorr Braumeister Pils}
\label{sec:orgffd5138}
\begin{itemize}
\item Öl namn: Hacker-Pschorr Braumeister Pils
\item Land/Länder: Tyskland
\item Bryggeri(er): Paulaner Brauerei (Schörghuber)
\end{itemize}
\subsection{Einbecker Brauhause}
\label{sec:org0c09df5}
\subsubsection{Einbecker Brauherren Pils}
\label{sec:org39b27f6}
\begin{itemize}
\item Öl namn: Einbecker Brauherren Pils
\item Land/Länder: Tyskland
\item Bryggeri(er): Einbecker Brauhause
\end{itemize}
\subsection{Brauerei Heller-Trum \_ Schlenkerla}
\label{sec:orga8b5f4c}
\subsubsection{Aecht Schlenkerla Rauchbier Märzen}
\label{sec:org0ccdd48}
\begin{itemize}
\item Land/Länder: Tyskland
\item Bryggeri(er): Brauerei Heller-Trum \_ Schlenkerla
\end{itemize}
\subsection{Hofbräu München}
\label{sec:orga073405}
\subsubsection{Oktoberfestbier}
\label{sec:org32cfcb5}
\begin{itemize}
\item Öl namn: Oktoberfestbier
\item Land/Länder: Tyskland
\item Bryggeri(er): Hofbräu München
\end{itemize}
\section{USA}
\label{sec:org9c2a991}
\subsection{Anchor Brewing Company}
\label{sec:org4b17c24}
\subsubsection{Merry Christmas \& Happy New Year (Our Special Ale)}
\label{sec:org1ec9743}
\begin{itemize}
\item Öl namn: Merry Christmas \& Happy New Year (Our Special Ale)
\item Land/Länder: USA
\item Bryggeri(er): Anchor Brewing Company
\end{itemize}
\subsubsection{Liberty Ale}
\label{sec:orgefe31dd}
\begin{itemize}
\item Öl namn: Liberty Ale
\item Land/Länder: USA
\item Bryggeri(er): Anchor Brewing Company
\end{itemize}
\subsubsection{Anchor Steam}
\label{sec:org0920905}
\begin{itemize}
\item Öl namn: Anchor Steam
\item Land/Länder: USA
\item Bryggeri(er): Anchor Brewing Company
\end{itemize}
\subsubsection{Merry Christmas \& Happy New Year (Our Special Ale) (2005)}
\label{sec:orge694f19}
\begin{itemize}
\item Öl namn: Merry Christmas \& Happy New Year (Our Special Ale) (2005)
\item Land/Länder: USA
\item Bryggeri(er): Anchor Brewing Company
\end{itemize}
\subsection{Tommy Knocker Brewery}
\label{sec:orgebe2ed5}
\subsubsection{Pick Axe IPA}
\label{sec:org4272c26}
\begin{itemize}
\item Öl namn: Pick Axe IPA
\item Land/Länder: USA
\item Bryggeri(er): Tommy Knocker Brewery
\end{itemize}
\subsection{Sierra Nevada Brewing}
\label{sec:org707c280}
\subsubsection{Pale Ale}
\label{sec:orgb5d7b82}
\begin{itemize}
\item Öl namn: Pale Ale
\item Land/Länder: USA
\item Bryggeri(er): Sierra Nevada Brewing
\end{itemize}
\subsection{Napa Smith}
\label{sec:orgfeab9c4}
\subsubsection{Amber Ale}
\label{sec:org45501b7}
\begin{itemize}
\item Öl namn: Amber Ale
\item Land/Länder: USA
\item Bryggeri(er): Napa Smith
\end{itemize}
\subsubsection{Hopa Geddon}
\label{sec:org194621b}
\begin{itemize}
\item Öl namn: Hopa Geddon
\item Land/Länder: USA
\item Bryggeri(er): Napa Smith
\end{itemize}
\subsection{Brooklyn Brewery}
\label{sec:org656d022}
\subsubsection{Brooklyn Brown Ale}
\label{sec:org7518d81}
\begin{itemize}
\item Öl namn: Brooklyn Brown Ale
\item Land/Länder: USA
\item Bryggeri(er): Brooklyn Brewery
\end{itemize}
\subsection{Six Point Brewery}
\label{sec:orgf5907ea}
\subsubsection{The Crisp}
\label{sec:orge16a5c6}
\begin{itemize}
\item Öl namn: The Crisp
\item Land/Länder: USA
\item Bryggeri(er): Six Point Brewery
\end{itemize}
\subsection{Michigan Brewing Co}
\label{sec:orgf152f38}
\subsubsection{Summer Ale}
\label{sec:org4c3a3c0}
\begin{itemize}
\item Öl namn: Summer Ale
\item Land/Länder: USA
\item Bryggeri(er): Michigan Brewing Co
\end{itemize}
\subsubsection{High Seas}
\label{sec:org10b7fda}
\begin{itemize}
\item Öl namn: High Seas
\item Land/Länder: USA
\item Bryggeri(er): Michigan Brewing Co
\end{itemize}
\subsection{Lagunita Brewing Co}
\label{sec:orgc2a42b6}
\subsubsection{Lagunita IPA}
\label{sec:org1312a6c}
\begin{itemize}
\item Öl namn: Lagunita IPA
\item Land/Länder: USA
\item Bryggeri(er): Lagunita Brewing Co
\end{itemize}
