pub/test.org
**** Rogue Chipotle Ale
  - Öl namn: Rogue Chipotle Ale
  - Land/Länder: USA
  - Bryggeri(er): Rogue Ales
*** Samuel Adams
**** Samuel Adams Winter Lager
  - Öl namn: Samuel Adams Winter Lager
  - Land/Länder: USA
  - Bryggeri(er): Samuel Adams
*** Victory Brewing
**** Prima Pils
  - Öl namn: Prima Pils
  - Land/Länder: USA
  - Bryggeri(er): Victory Brewing
*** Flying dog
**** Tire Bite Golden Ale
  - Öl namn: Tire Bite Golden Ale
  - Land/Länder: USA
  - Bryggeri(er): Flying dog
**** Old Scratch Amber Lager
  - Öl namn: Old Scratch Amber Lager
  - Land/Länder: USA
  - Bryggeri(er): Flying dog
*** Great Divide Brewing Company
**** Great Divide Ridgeline Amber Ale (Arapahoe Amber)
  - Öl namn: Great Divide Ridgeline Amber Ale (Arapahoe Amber)
  - Land/Länder: USA
  - Bryggeri(er): Great Divide Brewing Company
**** Hercules Double IPA
  - Öl namn: Hercules Double IPA
  - Land/Länder: USA
  - Bryggeri(er): Great Divide Brewing Company
*** Sixpoint Brewery
**** Sixpoint Righteous Ale
  - Öl namn: Sixpoint Righteous Ale
  - Land/Länder: USA
  - Bryggeri(er): Sixpoint Brewery
**** Sixpoint Bengali Tiger IPA
  - Öl namn: Sixpoint Bengali Tiger IPA
  - Land/Länder: USA
  - Bryggeri(er): Sixpoint Brewery
*** Ska Brewing co
**** Modus Hoperandi
  - Öl namn: Modus Hoperandi
  - Land/Länder: USA
  - Bryggeri(er): Ska Brewing co
**** ESB Special Ale
  - Öl namn: ESB Special Ale
  - Land/Länder: USA
  - Bryggeri(er): Ska Brewing co
*** Samuel Adams Brewery
**** Oktoberfest
  - Öl namn: Oktoberfest
  - Land/Länder: USA
  - Bryggeri(er): Samuel Adams Brewery
** Kanada
*** Flying Monkeys Craft Brewery
**** Hoptical Illusion
  - Öl namn: Hoptical Illusion
  - Land/Länder: Kanada
  - Bryggeri(er): Flying Monkeys Craft Brewery
** Danmark
*** Bryghuset Braunstein
**** Braunstein Winter Bock
  - Öl namn: Braunstein Winter Bock
  - Land/Länder: Danmark
  - Bryggeri(er): Bryghuset Braunstein
*** Mikkeller
**** Kärlek vår_sommar 2013
  - Land/Länder: Danmark
  - Bryggeri(er): Mikkeller
**** Beer Geek Breakfast
  - Öl namn: Beer Geek Breakfast
  - Land/Länder: Danmark
  - Bryggeri(er): Mikkeller
*** Bear Here
**** Dead Cat
  - Öl namn: Dead Cat
  - Land/Länder: Danmark
  - Bryggeri(er): Bear Here
*** Husbryggeriet Jacobsen (Carlsberg)
**** Jacobsen Original Dark Lager
  - Öl namn: Jacobsen Original Dark Lager
  - Land/Länder: Danmark
  - Bryggeri(er): Husbryggeriet Jacobsen (Carlsberg)
** Slovakien
*** Zlatý Bažant
**** Zlatý Bažant
  - Land/Länder: Slovakien
  - Bryggeri(er): Zlatý Bažant
** Sverige
*** Skebo Bruksbryggeri
**** USB _UteSittarBärs_
  - Land/Länder: Sverige
  - Bryggeri(er): Skebo Bruksbryggeri
**** Trippel Gold Bitter
  - Öl namn: Trippel Gold Bitter
  - Land/Länder: Sverige
  - Bryggeri(er): Skebo Bruksbryggeri
**** Bruksöl
  - Land/Länder: Sverige
  - Bryggeri(er): Skebo Bruksbryggeri
*** Hazie Dizzie
**** Odd Island Brew
  - Öl namn: Odd Island Brew
  - Land/Länder: Sverige
  - Bryggeri(er): Hazie Dizzie
  - Öltyp: 5
  - ABV: 6.2
*** Åbro bryggeri
**** Åbro Arton56 Amber
  - Land/Länder: Sverige
  - Bryggeri(er): Åbro bryggeri
*** Nynäshamns Ångbryggeri AB
**** Mysingen Midvinterbrygd
  - Öl namn: Mysingen Midvinterbrygd
  - Land/Länder: Sverige
  - Bryggeri(er): Nynäshamns Ångbryggeri AB
**** Landsort lager
  - Öl namn: Landsort lager
  - Land/Länder: Sverige
  - Bryggeri(er): Nynäshamns Ångbryggeri AB
**** Bedarö Bitter
  - Land/Länder: Sverige
  - Bryggeri(er): Nynäshamns Ångbryggeri AB
*** Hällsinge bryggeri
**** Hälsinge Stout
  - Land/Länder: Sverige
  - Bryggeri(er): Hällsinge bryggeri
*** Zeunerts Bryggeri _Kopparberg_
**** Zeunerts Höga Kusten
  - Land/Länder: Sverige
  - Bryggeri(er): Zeunerts Bryggeri _Kopparberg_
*** Carlsberg Sverige
**** Falcon Gammelbryggd
  - Öl namn: Falcon Gammelbryggd
  - Land/Länder: Sverige
  - Bryggeri(er): Carlsberg Sverige
**** Eriksberg Julöl
  - Land/Länder: Sverige
  - Bryggeri(er): Carlsberg Sverige
*** Slottskällans Bryggeri
**** Slottskällans Bryggeri
  - Land/Länder: Sverige
  - Bryggeri(er): Slottskällans Bryggeri
*** Jämtlands bryggeri
**** Hell
  - Öl namn: Hell
  - Land/Länder: Sverige
  - Bryggeri(er): Jämtlands bryggeri
**** Jämtlands India Pale Ale
  - Land/Länder: Sverige
  - Bryggeri(er): Jämtlands bryggeri
**** Jämtlands Tiotaggare
  - Land/Länder: Sverige
  - Bryggeri(er): Jämtlands bryggeri
*** Hantverksbryggeriet
**** Narren
  - Öl namn: Narren
  - Land/Länder: Sverige
  - Bryggeri(er): Hantverksbryggeriet
*** Sandbacka bryggeri
**** Sandbacka bitter
  - Öl namn: Sandbacka bitter
  - Land/Länder: Sverige
  - Bryggeri(er): Sandbacka bryggeri
*** Spendrups
**** Marierstad Export
  - Öl namn: Marierstad Export
  - Land/Länder: Sverige
  - Bryggeri(er): Spendrups
**** Wisby Hansapils
  - Öl namn: Wisby Hansapils
  - Land/Länder: Sverige
  - Bryggeri(er): Spendrups
**** SITTING BULLDOG IPA
  - Öl namn: SITTING BULLDOG IPA
  - Land/Länder: Sverige
  - Bryggeri(er): Spendrups
**** Visby Vinterbock
  - Öl namn: Visby Vinterbock
  - Land/Länder: Sverige
  - Bryggeri(er): Spendrups
**** Wisby Sleepy Bulldog Winter Ale
  - Öl namn: Wisby Sleepy Bulldog Winter Ale
  - Land/Länder: Sverige
  - Bryggeri(er): Spendrups
*** Nils Oscar
**** India Ale
  - Öl namn: India Ale
  - Land/Länder: Sverige
  - Bryggeri(er): Nils Oscar
**** Kallasöl
  - Land/Länder: Sverige
  - Bryggeri(er): Nils Oscar
**** Nils Oscar Kalaspåsköl
  - Land/Länder: Sverige
  - Bryggeri(er): Nils Oscar
**** Nils Oscar Farm Ale
  - Öl namn: Nils Oscar Farm Ale
  - Land/Länder: Sverige
  - Bryggeri(er): Nils Oscar
**** Hope Yard
  - Öl namn: Hope Yard
  - Land/Länder: Sverige
  - Bryggeri(er): Nils Oscar
*** Sigtuna Brygghus
**** HUMLE-HILDAS ALTBIER
  - Öl namn: HUMLE-HILDAS ALTBIER
  - Land/Länder: Sverige
  - Bryggeri(er): Sigtuna Brygghus
*** Närke Kulturbryggeri
