pub/test.tex
\subsection{Rogue Ales}
\label{sec:org41195b0}
\subsubsection{Rogue Chipotle Ale}
\label{sec:org93d87a1}
\begin{itemize}
\item Öl namn: Rogue Chipotle Ale
\item Land/Länder: USA
\item Bryggeri(er): Rogue Ales
\end{itemize}
\subsection{Samuel Adams}
\label{sec:orgbde0797}
\subsubsection{Samuel Adams Winter Lager}
\label{sec:org18873af}
\begin{itemize}
\item Öl namn: Samuel Adams Winter Lager
\item Land/Länder: USA
\item Bryggeri(er): Samuel Adams
\end{itemize}
\subsection{Victory Brewing}
\label{sec:org9eec101}
\subsubsection{Prima Pils}
\label{sec:orgb74b2c3}
\begin{itemize}
\item Öl namn: Prima Pils
\item Land/Länder: USA
\item Bryggeri(er): Victory Brewing
\end{itemize}
\subsection{Flying dog}
\label{sec:orgc0b5a03}
\subsubsection{Tire Bite Golden Ale}
\label{sec:org27f1b1f}
\begin{itemize}
\item Öl namn: Tire Bite Golden Ale
\item Land/Länder: USA
\item Bryggeri(er): Flying dog
\end{itemize}
\subsubsection{Old Scratch Amber Lager}
\label{sec:orgec4bf15}
\begin{itemize}
\item Öl namn: Old Scratch Amber Lager
\item Land/Länder: USA
\item Bryggeri(er): Flying dog
\end{itemize}
\subsection{Great Divide Brewing Company}
\label{sec:org4291808}
\subsubsection{Great Divide Ridgeline Amber Ale (Arapahoe Amber)}
\label{sec:org4989d3c}
\begin{itemize}
\item Öl namn: Great Divide Ridgeline Amber Ale (Arapahoe Amber)
\item Land/Länder: USA
\item Bryggeri(er): Great Divide Brewing Company
\end{itemize}
\subsubsection{Hercules Double IPA}
\label{sec:org9d7ca42}
\begin{itemize}
\item Öl namn: Hercules Double IPA
\item Land/Länder: USA
\item Bryggeri(er): Great Divide Brewing Company
\end{itemize}
\subsection{Sixpoint Brewery}
\label{sec:org5a63a6a}
\subsubsection{Sixpoint Righteous Ale}
\label{sec:org468549a}
\begin{itemize}
\item Öl namn: Sixpoint Righteous Ale
\item Land/Länder: USA
\item Bryggeri(er): Sixpoint Brewery
\end{itemize}
\subsubsection{Sixpoint Bengali Tiger IPA}
\label{sec:org356500e}
\begin{itemize}
\item Öl namn: Sixpoint Bengali Tiger IPA
\item Land/Länder: USA
\item Bryggeri(er): Sixpoint Brewery
\end{itemize}
\subsection{Ska Brewing co}
\label{sec:org847cfe4}
\subsubsection{Modus Hoperandi}
\label{sec:orgea78c60}
\begin{itemize}
\item Öl namn: Modus Hoperandi
\item Land/Länder: USA
\item Bryggeri(er): Ska Brewing co
\end{itemize}
\subsubsection{ESB Special Ale}
\label{sec:org33cf90d}
\begin{itemize}
\item Öl namn: ESB Special Ale
\item Land/Länder: USA
\item Bryggeri(er): Ska Brewing co
\end{itemize}
\subsection{Samuel Adams Brewery}
\label{sec:orgef93744}
\subsubsection{Oktoberfest}
\label{sec:org983bc41}
\begin{itemize}
\item Öl namn: Oktoberfest
\item Land/Länder: USA
\item Bryggeri(er): Samuel Adams Brewery
\end{itemize}
\section{Kanada}
\label{sec:org4a55be3}
\subsection{Flying Monkeys Craft Brewery}
\label{sec:orgb7623c5}
\subsubsection{Hoptical Illusion}
\label{sec:org4fff781}
\begin{itemize}
\item Öl namn: Hoptical Illusion
\item Land/Länder: Kanada
\item Bryggeri(er): Flying Monkeys Craft Brewery
\end{itemize}
\section{Danmark}
\label{sec:orgb2b78cb}
\subsection{Bryghuset Braunstein}
\label{sec:orgbf3b02d}
\subsubsection{Braunstein Winter Bock}
\label{sec:org75cdcb5}
\begin{itemize}
\item Öl namn: Braunstein Winter Bock
\item Land/Länder: Danmark
\item Bryggeri(er): Bryghuset Braunstein
\end{itemize}
\subsection{Mikkeller}
\label{sec:org0b5c511}
\subsubsection{Kärlek vår\_sommar 2013}
\label{sec:org912831f}
\begin{itemize}
\item Land/Länder: Danmark
\item Bryggeri(er): Mikkeller
\end{itemize}
\subsubsection{Beer Geek Breakfast}
\label{sec:org3397781}
\begin{itemize}
\item Öl namn: Beer Geek Breakfast
\item Land/Länder: Danmark
\item Bryggeri(er): Mikkeller
\end{itemize}
\subsection{Bear Here}
\label{sec:org9ba953e}
\subsubsection{Dead Cat}
\label{sec:org5b10e19}
\begin{itemize}
\item Öl namn: Dead Cat
\item Land/Länder: Danmark
\item Bryggeri(er): Bear Here
\end{itemize}
\subsection{Husbryggeriet Jacobsen (Carlsberg)}
\label{sec:orgf849eca}
\subsubsection{Jacobsen Original Dark Lager}
\label{sec:org476334b}
\begin{itemize}
\item Öl namn: Jacobsen Original Dark Lager
\item Land/Länder: Danmark
\item Bryggeri(er): Husbryggeriet Jacobsen (Carlsberg)
\end{itemize}
\section{Slovakien}
\label{sec:orgfefcc7f}
\subsection{Zlatý Bažant}
\label{sec:org8526919}
\subsubsection{Zlatý Bažant}
\label{sec:org3214313}
\begin{itemize}
\item Land/Länder: Slovakien
\item Bryggeri(er): Zlatý Bažant
\end{itemize}
\section{Sverige}
\label{sec:org54a90af}
\subsection{Skebo Bruksbryggeri}
\label{sec:org3f8a9bc}
\subsubsection{USB \underline{UteSittarBärs}}
\label{sec:orge1babe6}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Skebo Bruksbryggeri
\end{itemize}
\subsubsection{Trippel Gold Bitter}
\label{sec:org76c371f}
\begin{itemize}
\item Öl namn: Trippel Gold Bitter
\item Land/Länder: Sverige
\item Bryggeri(er): Skebo Bruksbryggeri
\end{itemize}
\subsubsection{Bruksöl}
\label{sec:org495d734}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Skebo Bruksbryggeri
\end{itemize}
\subsection{Hazie Dizzie}
\label{sec:org4a8b9d1}
\subsubsection{Odd Island Brew}
\label{sec:org17ef18b}
\begin{itemize}
\item Öl namn: Odd Island Brew
\item Land/Länder: Sverige
\item Bryggeri(er): Hazie Dizzie
\item Öltyp: 5
\item ABV: 6.2
\end{itemize}
\subsection{Åbro bryggeri}
\label{sec:org85b0e89}
\subsubsection{Åbro Arton56 Amber}
\label{sec:org59ca217}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Åbro bryggeri
\end{itemize}
\subsection{Nynäshamns Ångbryggeri AB}
\label{sec:orgad096f3}
\subsubsection{Mysingen Midvinterbrygd}
\label{sec:orgaa27ff5}
\begin{itemize}
\item Öl namn: Mysingen Midvinterbrygd
\item Land/Länder: Sverige
\item Bryggeri(er): Nynäshamns Ångbryggeri AB
\end{itemize}
\subsubsection{Landsort lager}
\label{sec:org33b2225}
\begin{itemize}
\item Öl namn: Landsort lager
\item Land/Länder: Sverige
\item Bryggeri(er): Nynäshamns Ångbryggeri AB
\end{itemize}
\subsubsection{Bedarö Bitter}
\label{sec:orgf86d2f8}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Nynäshamns Ångbryggeri AB
\end{itemize}
\subsection{Hällsinge bryggeri}
\label{sec:org729f07a}
\subsubsection{Hälsinge Stout}
\label{sec:orgde1a518}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Hällsinge bryggeri
\end{itemize}
\subsection{Zeunerts Bryggeri \underline{Kopparberg}}
\label{sec:org9187fb9}
\subsubsection{Zeunerts Höga Kusten}
\label{sec:org350b329}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Zeunerts Bryggeri \uline{Kopparberg}
\end{itemize}
\subsection{Carlsberg Sverige}
\label{sec:orge972831}
\subsubsection{Falcon Gammelbryggd}
\label{sec:org0287d3f}
\begin{itemize}
\item Öl namn: Falcon Gammelbryggd
\item Land/Länder: Sverige
\item Bryggeri(er): Carlsberg Sverige
\end{itemize}
\subsubsection{Eriksberg Julöl}
\label{sec:org7bbff0c}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Carlsberg Sverige
\end{itemize}
\subsection{Slottskällans Bryggeri}
\label{sec:orgecd612a}
\subsubsection{Slottskällans Bryggeri}
\label{sec:org2f5789e}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Slottskällans Bryggeri
\end{itemize}
\subsection{Jämtlands bryggeri}
\label{sec:org0181084}
\subsubsection{Hell}
\label{sec:org953a8a7}
\begin{itemize}
\item Öl namn: Hell
\item Land/Länder: Sverige
\item Bryggeri(er): Jämtlands bryggeri
\end{itemize}
\subsubsection{Jämtlands India Pale Ale}
\label{sec:orge783f69}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Jämtlands bryggeri
\end{itemize}
\subsubsection{Jämtlands Tiotaggare}
\label{sec:org0456372}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Jämtlands bryggeri
\end{itemize}
\subsection{Hantverksbryggeriet}
\label{sec:org23a09ff}
\subsubsection{Narren}
\label{sec:orgf42750f}
\begin{itemize}
\item Öl namn: Narren
\item Land/Länder: Sverige
\item Bryggeri(er): Hantverksbryggeriet
\end{itemize}
\subsection{Sandbacka bryggeri}
\label{sec:orge40c312}
\subsubsection{Sandbacka bitter}
\label{sec:org405bc52}
\begin{itemize}
\item Öl namn: Sandbacka bitter
\item Land/Länder: Sverige
\item Bryggeri(er): Sandbacka bryggeri
\end{itemize}
\subsection{Spendrups}
\label{sec:org06b4642}
\subsubsection{Marierstad Export}
\label{sec:orgf7af9eb}
\begin{itemize}
\item Öl namn: Marierstad Export
\item Land/Länder: Sverige
\item Bryggeri(er): Spendrups
\end{itemize}
\subsubsection{Wisby Hansapils}
\label{sec:orgd1461cd}
\begin{itemize}
\item Öl namn: Wisby Hansapils
\item Land/Länder: Sverige
\item Bryggeri(er): Spendrups
\end{itemize}
\subsubsection{SITTING BULLDOG IPA}
\label{sec:orga0d44de}
\begin{itemize}
\item Öl namn: SITTING BULLDOG IPA
\item Land/Länder: Sverige
\item Bryggeri(er): Spendrups
\end{itemize}
\subsubsection{Visby Vinterbock}
\label{sec:org1ceb4bd}
\begin{itemize}
\item Öl namn: Visby Vinterbock
\item Land/Länder: Sverige
\item Bryggeri(er): Spendrups
\end{itemize}
\subsubsection{Wisby Sleepy Bulldog Winter Ale}
\label{sec:org2d0ab07}
\begin{itemize}
\item Öl namn: Wisby Sleepy Bulldog Winter Ale
\item Land/Länder: Sverige
\item Bryggeri(er): Spendrups
\end{itemize}
\subsection{Nils Oscar}
\label{sec:org1df3fc8}
\subsubsection{India Ale}
\label{sec:orgadfdb03}
\begin{itemize}
\item Öl namn: India Ale
\item Land/Länder: Sverige
\item Bryggeri(er): Nils Oscar
\end{itemize}
\subsubsection{Kallasöl}
\label{sec:orga10f547}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Nils Oscar
\end{itemize}
\subsubsection{Nils Oscar Kalaspåsköl}
\label{sec:orged12b80}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Nils Oscar
\end{itemize}
\subsubsection{Nils Oscar Farm Ale}
\label{sec:org5f2e2c3}
\begin{itemize}
\item Öl namn: Nils Oscar Farm Ale
\item Land/Länder: Sverige
\item Bryggeri(er): Nils Oscar
\end{itemize}
\subsubsection{Hope Yard}
\label{sec:org025c963}
\begin{itemize}
\item Öl namn: Hope Yard
\item Land/Länder: Sverige
\item Bryggeri(er): Nils Oscar
\end{itemize}
\subsection{Sigtuna Brygghus}
\label{sec:orgc0fe5a7}
\subsubsection{HUMLE-HILDAS ALTBIER}
\label{sec:orga21d101}
\begin{itemize}
\item Öl namn: HUMLE-HILDAS ALTBIER
\item Land/Länder: Sverige
\item Bryggeri(er): Sigtuna Brygghus
\end{itemize}
