pub/test.org
**** Närke Mörker
  - Land/Länder: Sverige
  - Bryggeri(er): Närke Kulturbryggeri
** Frankrike
*** Brasseries Kronenbourg
**** Kronenbourg Blanc
  - Öl namn: Kronenbourg Blanc
  - Land/Länder: Frankrike
  - Bryggeri(er): Brasseries Kronenbourg
** Japan
*** Kirin Beer
**** Kirin Ichiban
  - Öl namn: Kirin Ichiban
  - Land/Länder: Japan
  - Bryggeri(er): Kirin Beer
** Italien
*** Birrificio Angelo
**** Birra Poretti
  - Öl namn: Birra Poretti
  - Land/Länder: Italien
  - Bryggeri(er): Birrificio Angelo
** Österike
*** Stiegl
**** Stiegl Pils
  - Öl namn: Stiegl Pils
  - Land/Länder: Österike
  - Bryggeri(er): Stiegl
** Skottland
*** Innis & Gunn
**** Original
  - Öl namn: Original
  - Land/Länder: Skottland
  - Bryggeri(er): Innis & Gunn
**** Innis & Gunn Rum Finish Oak Aged Beer
  - Öl namn: Innis & Gunn Rum Finish Oak Aged Beer
  - Land/Länder: Skottland
  - Bryggeri(er): Innis & Gunn
*** The Caledonian Brewing Company
**** Caledonian 80
  - Öl namn: Caledonian 80
  - Land/Länder: Skottland
  - Bryggeri(er): The Caledonian Brewing Company
*** Traquair House
**** Traquair House Ale
  - Öl namn: Traquair House Ale
  - Land/Länder: Skottland
  - Bryggeri(er): Traquair House
*** Inveralmond Brewery
**** Lia Fail
  - Öl namn: Lia Fail
  - Land/Länder: Skottland
  - Bryggeri(er): Inveralmond Brewery
**** Ossian
  - Öl namn: Ossian
  - Land/Länder: Skottland
  - Bryggeri(er): Inveralmond Brewery
*** Belhaven
**** Wee Heavey
  - Öl namn: Wee Heavey
  - Land/Länder: Skottland
  - Bryggeri(er): Belhaven
**** Twisted Thistle IPA
  - Öl namn: Twisted Thistle IPA
  - Land/Länder: Skottland
  - Bryggeri(er): Belhaven
*** BrewDog
**** Punk Ipa
  - Öl namn: Punk Ipa
  - Land/Länder: Skottland
  - Bryggeri(er): BrewDog
*** Williams Brothers _Heather Ales_
**** Heather Ales Kelpie
  - Öl namn: Heather Ales Kelpie
  - Land/Länder: Skottland
  - Bryggeri(er): Williams Brothers _Heather Ales_
**** Alba
  - Öl namn: Alba
  - Land/Länder: Skottland
  - Bryggeri(er): Williams Brothers _Heather Ales_
** Storbritanien
*** Ringwood Marstons plc
**** Ringwood XXXX Porter
  - Öl namn: Ringwood XXXX Porter
  - Land/Länder: Storbritanien
  - Bryggeri(er): Ringwood Marstons plc
*** Wychwood Marstons plc
**** Ushers Founders Ale
  - Öl namn: Ushers Founders Ale
  - Land/Länder: Storbritanien
  - Bryggeri(er): Wychwood Marstons plc
*** Daleside
**** Daleside Monkey Wrench
  - Öl namn: Daleside Monkey Wrench
  - Land/Länder: Storbritanien
  - Bryggeri(er): Daleside
*** Summer Vine Brewing
**** Gorilla
  - Öl namn: Gorilla
  - Land/Länder: Storbritanien
  - Bryggeri(er): Summer Vine Brewing
*** Fullers
**** Fullers Discovery
  - Öl namn: Fullers Discovery
  - Land/Länder: Storbritanien
  - Bryggeri(er): Fullers
*** Shepherd Neame Ltd
**** Bishop_s Arms House Ale
  - Öl namn: Bishop_s Arms House Ale
  - Land/Länder: Storbritanien
  - Bryggeri(er): Shepherd Neame Ltd
**** Bishop finger
  - Öl namn: Bishop finger
  - Land/Länder: Storbritanien
  - Bryggeri(er): Shepherd Neame Ltd
**** Shepherd Neame 1698
  - Öl namn: Shepherd Neame 1698
  - Land/Länder: Storbritanien
  - Bryggeri(er): Shepherd Neame Ltd
**** Whitstable Bay
  - Öl namn: Whitstable Bay
  - Land/Länder: Storbritanien
  - Bryggeri(er): Shepherd Neame Ltd
**** Spitfire
  - Öl namn: Spitfire
  - Land/Länder: Storbritanien
  - Bryggeri(er): Shepherd Neame Ltd
**** Shepherd Neame Christmas Ale
  - Öl namn: Shepherd Neame Christmas Ale
  - Land/Länder: Storbritanien
  - Bryggeri(er): Shepherd Neame Ltd
**** Shepherd Neame Late Red
  - Öl namn: Shepherd Neame Late Red
  - Land/Länder: Storbritanien
  - Bryggeri(er): Shepherd Neame Ltd
*** Hook Norton Brewery
**** Twelve Days
  - Öl namn: Twelve Days
  - Land/Länder: Storbritanien
  - Bryggeri(er): Hook Norton Brewery
**** Old Hooky
  - Öl namn: Old Hooky
  - Land/Länder: Storbritanien
  - Bryggeri(er): Hook Norton Brewery
*** Marstons
**** Oyster Stout
  - Öl namn: Oyster Stout
  - Land/Länder: Storbritanien
  - Bryggeri(er): Marstons
*** Wells & Young's Ltd
**** Young's Winter Warmer
  - Öl namn: Young's Winter Warmer
  - Land/Länder: Storbritanien
  - Bryggeri(er): Wells & Young's Ltd
** Tjeckien
*** Pivovar Velké Popovice (SAB Miller)
**** Kozel Premium Lager 12
  - Öl namn: Kozel Premium Lager 12
  - Land/Länder: Tjeckien
  - Bryggeri(er): Pivovar Velké Popovice (SAB Miller)
*** Zlatopramen Drinks Union
**** Half n Half
  - Öl namn: Half n Half
  - Land/Länder: Tjeckien
  - Bryggeri(er): Zlatopramen Drinks Union
*** Plzensky Prazdroj
**** Pilsner Urquell
  - Öl namn: Pilsner Urquell
  - Land/Länder: Tjeckien
  - Bryggeri(er): Plzensky Prazdroj
**** Gambrinus Premium Svetlý Ležák 12
  - Land/Länder: Tjeckien
  - Bryggeri(er): Plzensky Prazdroj
