pub/test.tex
\subsection{Närke Kulturbryggeri}
\label{sec:org140a8c8}
\subsubsection{Närke Mörker}
\label{sec:org81fe6dd}
\begin{itemize}
\item Land/Länder: Sverige
\item Bryggeri(er): Närke Kulturbryggeri
\end{itemize}
\section{Frankrike}
\label{sec:org58bed5f}
\subsection{Brasseries Kronenbourg}
\label{sec:org69094c1}
\subsubsection{Kronenbourg Blanc}
\label{sec:orgb478a8d}
\begin{itemize}
\item Öl namn: Kronenbourg Blanc
\item Land/Länder: Frankrike
\item Bryggeri(er): Brasseries Kronenbourg
\end{itemize}
\section{Japan}
\label{sec:orgd1291f8}
\subsection{Kirin Beer}
\label{sec:orgc4489f0}
\subsubsection{Kirin Ichiban}
\label{sec:orgcbd467c}
\begin{itemize}
\item Öl namn: Kirin Ichiban
\item Land/Länder: Japan
\item Bryggeri(er): Kirin Beer
\end{itemize}
\section{Italien}
\label{sec:orgd9005da}
\subsection{Birrificio Angelo}
\label{sec:org606755d}
\subsubsection{Birra Poretti}
\label{sec:org018cc1f}
\begin{itemize}
\item Öl namn: Birra Poretti
\item Land/Länder: Italien
\item Bryggeri(er): Birrificio Angelo
\end{itemize}
\section{Österike}
\label{sec:org9c0700c}
\subsection{Stiegl}
\label{sec:org53ed660}
\subsubsection{Stiegl Pils}
\label{sec:orgb17813f}
\begin{itemize}
\item Öl namn: Stiegl Pils
\item Land/Länder: Österike
\item Bryggeri(er): Stiegl
\end{itemize}
\section{Skottland}
\label{sec:org1f11d8a}
\subsection{Innis \& Gunn}
\label{sec:orgaaf9f32}
\subsubsection{Original}
\label{sec:org2d1f1e7}
\begin{itemize}
\item Öl namn: Original
\item Land/Länder: Skottland
\item Bryggeri(er): Innis \& Gunn
\end{itemize}
\subsubsection{Innis \& Gunn Rum Finish Oak Aged Beer}
\label{sec:orgbcbde6e}
\begin{itemize}
\item Öl namn: Innis \& Gunn Rum Finish Oak Aged Beer
\item Land/Länder: Skottland
\item Bryggeri(er): Innis \& Gunn
\end{itemize}
\subsection{The Caledonian Brewing Company}
\label{sec:org8dc0eee}
\subsubsection{Caledonian 80}
\label{sec:orgde581af}
\begin{itemize}
\item Öl namn: Caledonian 80
\item Land/Länder: Skottland
\item Bryggeri(er): The Caledonian Brewing Company
\end{itemize}
\subsection{Traquair House}
\label{sec:org49f5664}
\subsubsection{Traquair House Ale}
\label{sec:orgb6d7dd9}
\begin{itemize}
\item Öl namn: Traquair House Ale
\item Land/Länder: Skottland
\item Bryggeri(er): Traquair House
\end{itemize}
\subsection{Inveralmond Brewery}
\label{sec:org33ac984}
\subsubsection{Lia Fail}
\label{sec:org5671213}
\begin{itemize}
\item Öl namn: Lia Fail
\item Land/Länder: Skottland
\item Bryggeri(er): Inveralmond Brewery
\end{itemize}
\subsubsection{Ossian}
\label{sec:org8278e15}
\begin{itemize}
\item Öl namn: Ossian
\item Land/Länder: Skottland
\item Bryggeri(er): Inveralmond Brewery
\end{itemize}
\subsection{Belhaven}
\label{sec:org907e8d2}
\subsubsection{Wee Heavey}
\label{sec:orgb4b7362}
\begin{itemize}
\item Öl namn: Wee Heavey
\item Land/Länder: Skottland
\item Bryggeri(er): Belhaven
\end{itemize}
\subsubsection{Twisted Thistle IPA}
\label{sec:orgd425896}
\begin{itemize}
\item Öl namn: Twisted Thistle IPA
\item Land/Länder: Skottland
\item Bryggeri(er): Belhaven
\end{itemize}
\subsection{BrewDog}
\label{sec:org5168d9a}
\subsubsection{Punk Ipa}
\label{sec:org1b47e05}
\begin{itemize}
\item Öl namn: Punk Ipa
\item Land/Länder: Skottland
\item Bryggeri(er): BrewDog
\end{itemize}
\subsection{Williams Brothers \underline{Heather Ales}}
\label{sec:org7371238}
\subsubsection{Heather Ales Kelpie}
\label{sec:orgf763bf3}
\begin{itemize}
\item Öl namn: Heather Ales Kelpie
\item Land/Länder: Skottland
\item Bryggeri(er): Williams Brothers \uline{Heather Ales}
\end{itemize}
\subsubsection{Alba}
\label{sec:orgf53a5eb}
\begin{itemize}
\item Öl namn: Alba
\item Land/Länder: Skottland
\item Bryggeri(er): Williams Brothers \uline{Heather Ales}
\end{itemize}
\section{Storbritanien}
\label{sec:orgb00ff4f}
\subsection{Ringwood Marstons plc}
\label{sec:orga01a8fd}
\subsubsection{Ringwood XXXX Porter}
\label{sec:org14d7044}
\begin{itemize}
\item Öl namn: Ringwood XXXX Porter
\item Land/Länder: Storbritanien
\item Bryggeri(er): Ringwood Marstons plc
\end{itemize}
\subsection{Wychwood Marstons plc}
\label{sec:org6eab5c7}
\subsubsection{Ushers Founders Ale}
\label{sec:org1500e75}
\begin{itemize}
\item Öl namn: Ushers Founders Ale
\item Land/Länder: Storbritanien
\item Bryggeri(er): Wychwood Marstons plc
\end{itemize}
\subsection{Daleside}
\label{sec:org33dde50}
\subsubsection{Daleside Monkey Wrench}
\label{sec:org91bbbf5}
\begin{itemize}
\item Öl namn: Daleside Monkey Wrench
\item Land/Länder: Storbritanien
\item Bryggeri(er): Daleside
\end{itemize}
\subsection{Summer Vine Brewing}
\label{sec:orgf5b92f0}
\subsubsection{Gorilla}
\label{sec:org6543d92}
\begin{itemize}
\item Öl namn: Gorilla
\item Land/Länder: Storbritanien
\item Bryggeri(er): Summer Vine Brewing
\end{itemize}
\subsection{Fullers}
\label{sec:org0c4f8e2}
\subsubsection{Fullers Discovery}
\label{sec:orgc3e3062}
\begin{itemize}
\item Öl namn: Fullers Discovery
\item Land/Länder: Storbritanien
\item Bryggeri(er): Fullers
\end{itemize}
\subsection{Shepherd Neame Ltd}
\label{sec:org50ed62e}
\subsubsection{Bishop\_s Arms House Ale}
\label{sec:org66090f5}
\begin{itemize}
\item Öl namn: Bishop\_s Arms House Ale
\item Land/Länder: Storbritanien
\item Bryggeri(er): Shepherd Neame Ltd
\end{itemize}
\subsubsection{Bishop finger}
\label{sec:org36a1dfc}
\begin{itemize}
\item Öl namn: Bishop finger
\item Land/Länder: Storbritanien
\item Bryggeri(er): Shepherd Neame Ltd
\end{itemize}
\subsubsection{Shepherd Neame 1698}
\label{sec:org43aaed4}
\begin{itemize}
\item Öl namn: Shepherd Neame 1698
\item Land/Länder: Storbritanien
\item Bryggeri(er): Shepherd Neame Ltd
\end{itemize}
\subsubsection{Whitstable Bay}
\label{sec:org54bf17e}
\begin{itemize}
\item Öl namn: Whitstable Bay
\item Land/Länder: Storbritanien
\item Bryggeri(er): Shepherd Neame Ltd
\end{itemize}
\subsubsection{Spitfire}
\label{sec:org792c60c}
\begin{itemize}
\item Öl namn: Spitfire
\item Land/Länder: Storbritanien
\item Bryggeri(er): Shepherd Neame Ltd
\end{itemize}
\subsubsection{Shepherd Neame Christmas Ale}
\label{sec:orgc8f0232}
\begin{itemize}
\item Öl namn: Shepherd Neame Christmas Ale
\item Land/Länder: Storbritanien
\item Bryggeri(er): Shepherd Neame Ltd
\end{itemize}
\subsubsection{Shepherd Neame Late Red}
\label{sec:org96563d3}
\begin{itemize}
\item Öl namn: Shepherd Neame Late Red
\item Land/Länder: Storbritanien
\item Bryggeri(er): Shepherd Neame Ltd
\end{itemize}
\subsection{Hook Norton Brewery}
\label{sec:orgf3232ea}
\subsubsection{Twelve Days}
\label{sec:orgf2ba2c9}
\begin{itemize}
\item Öl namn: Twelve Days
\item Land/Länder: Storbritanien
\item Bryggeri(er): Hook Norton Brewery
\end{itemize}
\subsubsection{Old Hooky}
\label{sec:orgb7891c8}
\begin{itemize}
\item Öl namn: Old Hooky
\item Land/Länder: Storbritanien
\item Bryggeri(er): Hook Norton Brewery
\end{itemize}
\subsection{Marstons}
\label{sec:org64be18e}
\subsubsection{Oyster Stout}
\label{sec:org62f0414}
\begin{itemize}
\item Öl namn: Oyster Stout
\item Land/Länder: Storbritanien
\item Bryggeri(er): Marstons
\end{itemize}
\subsection{Wells \& Young's Ltd}
\label{sec:org68103e3}
\subsubsection{Young's Winter Warmer}
\label{sec:org818e23d}
\begin{itemize}
\item Öl namn: Young's Winter Warmer
\item Land/Länder: Storbritanien
\item Bryggeri(er): Wells \& Young's Ltd
\end{itemize}
\section{Tjeckien}
\label{sec:orgdc9c26a}
\subsection{Pivovar Velké Popovice (SAB Miller)}
\label{sec:org4dc39b1}
\subsubsection{Kozel Premium Lager 12}
\label{sec:orgaa73ccb}
\begin{itemize}
\item Öl namn: Kozel Premium Lager 12
\item Land/Länder: Tjeckien
\item Bryggeri(er): Pivovar Velké Popovice (SAB Miller)
\end{itemize}
\subsection{Zlatopramen Drinks Union}
\label{sec:org5eb4bfa}
\subsubsection{Half n Half}
\label{sec:org48162a9}
\begin{itemize}
\item Öl namn: Half n Half
\item Land/Länder: Tjeckien
\item Bryggeri(er): Zlatopramen Drinks Union
\end{itemize}
\subsection{Plzensky Prazdroj}
\label{sec:org0616452}
\subsubsection{Pilsner Urquell}
\label{sec:orgbd00414}
\begin{itemize}
\item Öl namn: Pilsner Urquell
\item Land/Länder: Tjeckien
\item Bryggeri(er): Plzensky Prazdroj
\end{itemize}
\subsubsection{Gambrinus Premium Svetlý Ležák 12}
\label{sec:orga9246c7}
\begin{itemize}
\item Land/Länder: Tjeckien
\item Bryggeri(er): Plzensky Prazdroj
\end{itemize}
\end{document}
